Repository: common-repository/prograpper
Catalog: languages/prograpper-*.po
Languages: ar

source: Welcome
ar: أهلا وسهلا

source: Prograpper
ar: مبرمج التطبيقات

source: prograpper
ar: مبرمج التطبيقات

source: Create Your Own App
ar: أنشئ التطبيق الخاص بك

source: Contact us.
ar: إتصل بنا.

source: Category
ar: تصنيف

source: Exclude
ar: استبعادها من الظهور في التطبيق

source: prograpper settings saved
ar: تم حفظ الاعدادات

source: Select categories to exclude
ar: حدد تصنيفات لاستبعادها من الظهور في التطبيق

source: Save
ar: حفظ
